{
  "locale": "en",

  "Header": {
    "yo": "Me",
    "miMarca": "My brand",
    "premios": "Awards",
    "miClinica": "My clinic",
    "misValores": "My values",
    "miCarrera": "My career",
    "contactame": "Contact me"
  },

  "Home": {
    "presentacion": "I am Tarsys Loayza Roys, visionary dentist and businesswoman, a fighter to make my patients happier every day. Pioneer of Spa-type dental clinics in Latin America and founder and director of Sonrisa Perfecta Dental Tarsys Loayza Roys, one of the most prestigious in the world. Colombian who praises her profession, and owns the first smiles brand on the planet, Sonrisa Renaissance Hollywood ®",
    "firstPhrase": "\"Excellence is perfect\"",
    "secondPhrase": "\"Dreams must be touched from our mind to make them come true. When they become tangible and glimpse real they are already yours\"",
    "thirdPhrase": "\"Clinical vision is linked to academic training but perfection is linked to artistic skill and sensitivity\"",
    "marcaTitulo": "Sonrisa Renaissance Hollywood ®",
    "marcaTexto1": "It evokes a European cultural movement that marked important paradigms between science, art and architecture, where simple lines were consolidated and the clarity of forms was established.",
    "marcaTexto2": "It refers to luminaries, glamor, perfection, fashion and success.",
    "marcaTexto3": "It is a smile design where everything that inspires modern life comes together. It is a smile with identity of our living, of our today, because it allows us to project class, distinction, success and sensitivity, all this under strict canons of quality and excellence.",
    "premiosTitle": "Awards and honours",
    "clinicaTitle": "My clinic",
    "clinicaText": "Located in the city of Cartagena de Indias, Colombia, Sonrisa Perfecta Dental is the place where Dental Aesthetics, Rehabilitation and Oral Implantology is offered internationally with the most advanced technological advents developed worldwide. Computer Anesthesia, Dental Implants with Laser Technology Without Scalpel, Smile Design: Smile Renaissance Hollywood (trademark), Aesthetic and Dental Plastic, Oral Rehabilitation and Robotic Dentistry, Digitized Endodontics, Pathologies, Maxillofacial Surgery, Periodontics, Laser Surgeries and Laser Therapy are some of the offered treatments that allow painless and successful results. You can visit it",
    "clinicaLink": "here",
    "misValoresTitle": "My values",
    "misValoresText": "Since we start planning the smile with the patient, it is imbued with technology, excellence and maximum standards to meet the objectives of a successful outcome. Not only clinical and professional training elements come together in its production, but also art at its maximum expression.",
    "contactTitle": "Contact me",
    "contactPhone": "Phone:",
    "contactEmail": "Email:",
    "eterware": "Luxury website by",
    "eterwareLink": "https://eterware.com/en",
    "bidLink": "https://www.bid-org.com/"
  },

  "Awards": {
    "awardsTitle": "Awards",
    "button": "See",
    "buttonClose": "Close",
    "buttonSeeAll": "See all",

    "awardTitle19": "Quality Choice Prize",
    "awardText19": "European Quality Association, Berlin 2019",
    "awardDescription19": "European Quality Association, Berlin 2019. Awarded by the European Society",

    "awardTitle16": "International Core Quality Achievement",
    "awardText16": "Quality in accordance with the QC100 Criteria. BID - Paris 2019",
    "awardDescription16": "Awarded in Diamond Category for outstanding business achievements, perseverance and leadership in excellence and quality in accordance with the QC100 Criteria. BID - Paris 2019",

    "awardTitle9": "The Winner Awards",
    "awardText9": "São Paulo Brasil - 2018",
    "awardDescription9": "Awarded for outstanding efforts in the field of dentistry and business. São Paulo Brasil - 2018",

    "awardTitle11": "International Award for Excellence and Business Prestige",
    "awardText11": "Awarded in Platinum Category. BID - New York 2018",
    "awardDescription11": "Awarded in Platinum Category for outstanding efforts in the field of dentistry and business. BID - New York 2018",

    "awardTitle15": "Business Management Award",
    "awardText15": "In merit to her business success in her Management System. Colombia 2018",
    "awardDescription15": "In merit to her business success in her Management System granted by Global Business Corporation. Colombia 2018",

    "awardTitle3": "Medical Excellence Award",
    "awardText3": "Awarded in Panama. CIS - 2017",
    "awardDescription3": "Awarded for outstanding efforts in the dental and business field. CIS - Panamá 2017",

    "awardTitle13": "International Star for Quality",
    "awardText13": "Awarded in Gold Category. BID - Ginebra 2017",
    "awardDescription13": "Awarded in Gold Category for quality and excellence in the business and dental field. BID - Ginebra 2017",

    "awardTitle7": "Excellence in Health Care Prize",
    "awardText7": "Quality in Health Care International Accreditation. IOCIM - Chile 2017",
    "awardDescription7": "Awarded for quality and excellence in the business and dental fields. Quality in Health Care International Accreditation. IOCIM - Chile 2017"
  },

  "Carrera": {
    "carreraTitle": "My career",

    "titulosDeGrado": "Degrees",
    "grado1": "Dentist",
    "grado2": "DDS (Doctor Dental Surgery)",
    "grado3": "MDENT",

    "titulosDePosgrado": "Graduate degrees",
    "posgrado1": "Master in Medical and Oral Microbiology",
    "posgrado2": "Oral Rehabilitation and Dental Aesthetics",
    "posgrado3": "Oral Implantology",
    "posgrado4": "Smile Design",
    "posgrado5": "Smile Design Software",
    "posgrado6": "Practice in Applications for Non-Surgical Aesthetic Medicine (face-neck)",
    "posgrado7": "Robotic Dental Laboratory",

    "congresos": "Congresses",
    "congreso1": "I Congress of Infectology",
    "congreso2": "XII Colombian Congress of Internal Medicine (speaker)",
    "congreso3": "International Implantology Congress",
    "congreso4": "Biohorizons International Symposium Series - Texas",
    "congreso5": "Biohorizons International Symposium Series - Miami",
    "congreso6": "58th International Congress of Reconstruction of the Maxillary Flange",
    "congreso7": "59th International Congress Pre-Implants - Cartagena",
    "congreso8": "Biohorizons International Symposium Series - Dubái",
    "congreso9": "Congress \"The future of technology in implants\" Los Angeles - California",
    "congreso10": "Biohorizons International Symposium Series. Bangkok",

    "membresias": "Memberships",
    "membresia1": "Member of the ACP, Colombian Association of Prosthodontics",
    "membresia2": "Member of the AACD, American Academies of Cosmetic Dentistry",
    "membresia3": "Member of the IAA, International Academy of Aesthetics",
    "membresia4": "Member of the ADA, American Dental Association",
    "membresia5": "Elite member of the IOCIM, International Organization for Training and Medical Research",

    "habilitaciones": "Qualifications",
    "habilitacion1": "General odontology",
    "habilitacion2": "Oral Rehabilitation",
    "habilitacion3": "Oral Implantology",
    "habilitacion4": "Maxillofacial Surgery",
    "habilitacion5": "Oral Surgery",
    "habilitacion6": "Periodontics",
    "habilitacion7": "Aesthetic Medicine",
    "habilitacion8": "Other specialty inquiries",

    "entrenamientos": "Training",
    "entrenamiento1": "Dental Aesthetics and Oral Rehabilitation",
    "entrenamiento2": "Adhesive Operatory",
    "entrenamiento3": "Stomatology and Maxillofacial Surgery",
    "entrenamiento4": "Surgical and Prosthetic Management of the totally edentulous maxilla"
  }
}
