{
  "locale": "es",

  "Header": {
    "yo": "Yo",
    "miMarca": "Mi marca",
    "premios": "Premios",
    "miClinica": "Mi clínica",
    "misValores": "Mis valores",
    "miCarrera": "Mi carrera",
    "contactame": "Contáctame"
  },

  "Home": {
    "presentacion": "Soy Tarsys Loayza Roys, visionaria odontóloga y empresaria, luchadora para hacer cada día más feliz a mis pacientes. Pionera de las clínicas dentales tipo Spa en Latinoamérica y fundadora y directora de Sonrisa Perfecta Dental Tarsys Loayza Roys, una de las más prestigiosas del mundo. Colombiana que enaltece su profesión, y dueña de la primera marca registrada de sonrisas del planeta, Sonrisa Renaissance Hollywood ®",
    "firstPhrase": "\"La excelencia es perfecta\"",
    "secondPhrase": "\"Los sueños se deben tocar desde nuestra mente para hacerlos realidad. Cuando se vuelven tangibles y se vislumbran reales ya son tuyos\"",
    "thirdPhrase": "\"La visión clínica está unida a la formación académica pero la perfección está unida a la habilidad y sensibilidad artística\"",
    "marcaTitulo": "Sonrisa Renaissance Hollywood ®",
    "marcaTexto1": "Evoca a un movimiento cultural europeo que marcó paradigmas importantes entre la ciencia, el arte y la arquitectura, en donde se consolidaron líneas simples y se instauró la claridad de formas.",
    "marcaTexto2": "Hace alusión a luminarias, glamour, perfección, moda y éxito.",
    "marcaTexto3": "Es un diseño de sonrisa donde confluye todo lo que inspira la vida moderna. Es una sonrisa con identidad de nuestro vivir, de nuestro hoy, porque permite proyectar clase, distinción, éxito y sensibilidad, todo esto bajo cánones fehacientes de calidad y excelencia.",
    "premiosTitle": "Premios y Reconocimientos",
    "clinicaTitle": "Mi clínica",
    "clinicaText": "Situada en la ciudad de Cartagena de Indias, Colombia, Sonrisa Perfecta Dental es el lugar donde se ofrece internacionalmente Estética Dental, Rehabilitación e Implantología Oral con los mayores advenimientos tecnológicos de punta desarrollados a nivel mundial. Anestesia por computador, Implantes Dentales con Tecnología Láser Sin Bisturí, Diseño de sonrisa: Sonrisa Renaissance Hollywood (marca registrada), Estética y Plástica Dental, Rehabilitación Oral y Odontología Robótica, Endodoncias Digitalizadas, Patologías, Cirugía Maxilofacial, Periodoncia, Cirugías Láser y Laserterapia son algunos de los tratamientos ofrecidos que permiten resultados indoloros y exitosos. Puedes visitarla",
    "clinicaLink": "aquí",
    "misValoresTitle": "Mis valores",
    "misValoresText": "Desde que iniciamos la planificación de la sonrisa con el paciente, la misma está impregnada de tecnología, excelencia y estándares máximos para cumplir los objetivos de un resultado exitoso. No sólo confluyen en su producción elementos clínicos y de formación profesional, sino también el arte en su máxima expresión.",
    "contactTitle": "Contáctame",
    "contactPhone": "Teléfono:",
    "contactEmail": "Email:",
    "contactEmailDirection": "soy@tarsysloayza.com",
    "eterware": "Sitio web de lujo por",
    "eterwareLink": "https://eterware.com/",
    "bidLink": "https://www.bid-org.com/es"
  },

  "Awards": {
    "awardsTitle": "Premios",
    "button": "Ver",
    "buttonClose": "Cerrar",
    "buttonSeeAll": "Ver todos",

    "awardTitle20": "The Winner Awards",
    "awardText20": "New York - 2019",
    "awardDescription20": "Premiada por esfuerzos sobresalientes en el campo odontológico y empresarial. New York - 2019",

    "awardTitle19": "Premio a la Calidad",
    "awardText19": "Asociación Europea de la Calidad, Berlín 2019",
    "awardDescription19": "Asociación Europea de la Calidad, Berlín 2019. Premiada por la Sociedad Europea",

    "awardTitle16": "International Core Quality Achievement",
    "awardText16": "Calidad de acuerdo con los Criterios QC100. BID – París 2019",
    "awardDescription16": "Premiada en Diamond Category por logros empresariales sobresalientes, perseverancia y liderazgo en excelencia y calidad de acuerdo con los Criterios QC100. BID – París 2019",

    "awardTitle9": "The Winner Awards",
    "awardText9": "São Paulo Brasil - 2018",
    "awardDescription9": "Premiada por esfuerzos sobresalientes en el campo odontológico y empresarial. São Paulo Brasil - 2018",

    "awardTitle11": "International Award for Excellence and Business Prestige",
    "awardText11": "Premiada en Categoría Platino. BID - New York 2018",
    "awardDescription11": "Premiada en Categoría Platino por esfuerzos sobresalientes en el campo odontológico y empresarial. BID - New York 2018",

    "awardTitle15": "Business Management Award",
    "awardText15": "En mérito a su éxito empresarial en su Sistema de Gestión. Colombia 2018",
    "awardDescription15": "En mérito a su éxito empresarial en su Sistema de Gestión otorgado por Global Business Corporation. Colombia 2018",

    "awardTitle3": "Premio Excelencia Médica",
    "awardText3": "Otorgado en Panamá. CIS - 2017",
    "awardDescription3": "Premiada por esfuerzos sobresalientes en el campo odontológico y empresarial. CIS - Panamá 2017",

    "awardTitle13": "International Star for Quality",
    "awardText13": "Premiada en Categoría Oro. BID - Ginebra 2017",
    "awardDescription13": "Premiada en Categoría Oro por calidad y excelencia en el campo empresarial y odontológico. BID - Ginebra 2017",

    "awardTitle7": "Excellence in Health Care Prize",
    "awardText7": "Acreditación Internacional Quality in Health Care. IOCIM - Chile 2017",
    "awardDescription7": "Premiada por calidad y excelencia en el campo empresarial y odontológico. Acreditación Internacional Quality in Health Care. IOCIM - Chile 2017"
  },

  "Carrera": {
    "carreraTitle": "Mi carrera",

    "titulosDeGrado": "Títulos",
    "grado1": "Odontóloga",
    "grado2": "DDS (Doctor Dental Surgery)",
    "grado3": "MDENT",
    "grado4": "Master",

    "titulosDePosgrado": "Posgrados",
    "posgrado1": "Magister en Microbiología Médica y Oral",
    "posgrado2": "Rehabilitación Oral y Estética Dental",
    "posgrado3": "Implantología Oral",
    "posgrado4": "Diseño de Sonrisa",
    "posgrado5": "Software de Diseño de Sonrisa",
    "posgrado6": "Práctica en Aplicaciones para Medicina Estética No Quirúrgica (cara-cuello)",
    "posgrado7": "Laboratorio Dental Robótico",

    "congresos": "Congresos",
    "congreso1": "I Congreso de Infectología",
    "congreso2": "XII Congreso Colombiano de Medicina Interna (conferencista)",
    "congreso3": "Congreso Internacional de Implantología",
    "congreso4": "Biohorizons International Symposium Series - Texas",
    "congreso5": "Biohorizons International Symposium Series - Miami",
    "congreso6": "58° Congreso Internacional Reconstrucción del Reborde Maxilar",
    "congreso7": "59° Congreso Internacional Pre-Implantes - Cartagena",
    "congreso8": "Biohorizons International Symposium Series - Dubái",
    "congreso9": "Congreso “El futuro de la tecnología en los implantes” Los Ángeles – California",
    "congreso10": "Biohorizons International Symposium Series. Bangkok",

    "membresias": "Membresías",
    "membresia1": "Miembro de la ACP, Asociación Colombiana de Prostodoncia",
    "membresia2": "Miembro de la AACD, American Academies of Cosmetic Dentistry",
    "membresia3": "Miembro de la IAA, International Academy of Aesthetics",
    "membresia4": "Miembro de la ADA, American Dental Association",
    "membresia5": "Miembro Elite de la IOCIM, Organización Internacional para la Capacitación e Investigación Médica",

    "habilitaciones": "Habilitaciones",
    "habilitacion1": "Odontología General",
    "habilitacion2": "Rehabilitación Oral",
    "habilitacion3": "Implantología Oral",
    "habilitacion4": "Cirugía Maxilofacial",
    "habilitacion5": "Cirugía Oral",
    "habilitacion6": "Periodoncia",
    "habilitacion7": "Medicina Estética",
    "habilitacion8": "Otras consultas de especialidad",

    "entrenamientos": "Entrenamientos",
    "entrenamiento1": "Estética Dental y Rehabilitación Oral",
    "entrenamiento2": "Operatoria Adhesiva",
    "entrenamiento3": "Estomatología y Cirugía Maxilofacial",
    "entrenamiento4": "Manejo Quirúrgico y Protésico del Maxilar totalmente edéntulado"
  }
}
